Repository: chiepomme/Japanese.ReaperLangPack
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja_jp

source: #NAME:Template (edit-me)
ja_jp: #NAME:日本語 [chie.cc]

source: ; As you translate a string, remove the ; from the beginning of the
ja_jp: ; 翻訳するときは、行の頭のセミコロンを削除してください

source: ; NOTE: this is the best starting point for making a new langpack.
ja_jp: ; メモ: これは新しい Language Pack を作り始めるときの最初のファイルとして便利です。

source: ; and you should only modify that line if the definition in [common]
ja_jp: ; [common] で定義した訳が文脈に合っていないときだけ変更してください。

source: ;006B733C62729272=Decrease by ~0.6% (ten cents)
ja_jp: 006B733C62729272=0.6% 減らす (10セント)

source: ;00A326BE1D4B4B0F=View: Scroll view left
ja_jp: 00A326BE1D4B4B0F=表示: 左にスクロール

source: ;00BF6D212D40163B=Convert active take MIDI to in-project source data
ja_jp: 00BF6D212D40163B=アクティブなMIDIテイクをプロジェクト内MIDIデータに変換

source: ;00DE45DC2B1BE514=Select all notes with same note value
ja_jp: 00DE45DC2B1BE514=同じ音階の全ノートを選択

source: ;01262900CB9ABE4B=Loop points: Remove loop points
ja_jp: 01262900CB9ABE4B=ループポイント: ループポイントを削除

source: ;01DA63B41FEE389F=<no patch file loaded>
ja_jp: 01DA63B41FEE389F=<パッチファイルがひとつも読み込まれていません>

source: ;01DCCB69FF0E8E62=Time signature/tempo change marker
ja_jp: 01DCCB69FF0E8E62=拍子・テンポマーカー

source: ;01ED4363CB6BA971=Locking enabled
ja_jp: 01ED4363CB6BA971=ロック有効

source: ;020D3467C33B79B0=Set items to custom color...
ja_jp: 020D3467C33B79B0=アイテムの色を変更...

source: ;02194DA19CF34ECD=Edit: Redo
ja_jp: 02194DA19CF34ECD=編集: やり直す

source: ;0226D05EC331BD27=List
ja_jp: 0226D05EC331BD27=リスト

source: ;02E6C28F6CC5D246=Velocity:
ja_jp: 02E6C28F6CC5D246=ベロシティ:

source: ;0314604C3913412E=Audio system:
ja_jp: 0314604C3913412E=オーディオシステム:

source: ;0349058E1C6FCD22=Show/hide note rows
ja_jp: 0349058E1C6FCD22=音階を表示・非表示

source: ;035299D150C20C02=Marker (prompt for name)
ja_jp: 035299D150C20C02=マーカー (名前を入力)

source: ;035B6104C9505C5A=Set all tracks to automatic record-arm when track selected
ja_jp: 035B6104C9505C5A=トラック選択時に録音待機状態にする

source: ;037E4A2639EA6A1D=Show splash screen on startup
ja_jp: 037E4A2639EA6A1D=起動時にスプラッシュスクリーンを表示する

source: ;0380435D75394659=Show render queue
ja_jp: 0380435D75394659=レンダリングキューを表示

source: ;03AAF458EEA78F41=Version
ja_jp: 03AAF458EEA78F41=バージョン

source: ;0420AF237D97ECB8=Solo
ja_jp: 0420AF237D97ECB8=ソロ

source: ;043FBD1700F7067B=Render Warning
ja_jp: 043FBD1700F7067B=レンダリング警告

source: ;0445CE0F3B805BEA=Take channel mode: Reverse stereo
ja_jp: 0445CE0F3B805BEA=テイクチャンネルモード: ステレオ (LR 反転)

# ;04D688D70D3C0F39=Close Esc
source: ;04D688D70D3C0F39=Close\tEsc
ja_jp: 04D688D70D3C0F39=閉じる\tEsc

source: ;04DF6D369D17A825=Cu&t items
ja_jp: 04DF6D369D17A825=アイテムを切り取り (&t)

source: ;050AAAF896F25359=Crop list to active comp
ja_jp: 050AAAF896F25359=使用していない編集履歴を削除

source: ;051CA74B46992E79=Bypass envelope
ja_jp: 051CA74B46992E79=エンベロープをバイパス

source: ;05275970A7C381F1=Stereo 43/44
ja_jp: 05275970A7C381F1=ステレオ 43/44

source: ;052BBD8D885E3DDA=Automatically close when finished
ja_jp: 052BBD8D885E3DDA=完了時に自動で閉じる

source: ;05A130B04362C768=REAPER Note
ja_jp: 05A130B04362C768=REAPER ノート

source: ;05F21CB15F5F944B=Auto trim/split items
ja_jp: 05F21CB15F5F944B=アイテムの自動トリム・分割

source: ;06031C90037D1F1C=Select previous note
ja_jp: 06031C90037D1F1C=前のノートを選択

source: ;0629736B3FAE9E4C=Process
ja_jp: 0629736B3FAE9E4C=処理

source: ;063A3008CF511A71=Stereo 28/29
ja_jp: 063A3008CF511A71=ステレオ 28/29

source: ;06E336CBEBE154EF=Stereo 8/9
ja_jp: 06E336CBEBE154EF=ステレオ 8/9

source: ;0703625BF4AB8440=Split grouped items at times of selected item splits
ja_jp: 0703625BF4AB8440=選択されたアイテムの切れ目でグループのアイテムを分割する

source: ;0704D964EA4B33E0=Set active takes to default color
ja_jp: 0704D964EA4B33E0=アクティブテイクの色をデフォルトに戻す

# ;0722451274F43B5D=Close Ctrl+M
source: ;0722451274F43B5D=Close\tCtrl+M
ja_jp: 0722451274F43B5D=閉じる\tCtrl+M

source: ;0738C1B2009346F6=BPM:
ja_jp: 0738C1B2009346F6=テンポ:

source: ;073F0BD84FB2C598=Velocity
ja_jp: 073F0BD84FB2C598=ベロシティ

source: ;077D2C59054EE61C=name
ja_jp: 077D2C59054EE61C=名前

source: ;0790B9C557D74789=Quantize Events
ja_jp: 0790B9C557D74789=イベントをクオンタイズ

source: ;079C56F9CD13F6B5=Enable inputs:
ja_jp: 079C56F9CD13F6B5=入力を使用:

source: ;0814EFA066F6B891=Source &properties...
ja_jp: ;0814EFA066F6B891=ファイルプロパティ (&p)...

source: ;081CECC31B65E0C4=Set track automatic record-arm when selected
ja_jp: 081CECC31B65E0C4=トラック選択時に録音待機状態にする

source: ;081F5207A6D5AA8E=Sample Format:
ja_jp: 081F5207A6D5AA8E=サンプル形式:

source: ;082C778D34CDEF1D=Startup settings
ja_jp: 082C778D34CDEF1D=起動時設定

source: ;0848438253F0DDB9=Stereo 41/42
ja_jp: 0848438253F0DDB9=ステレオ 41/42

source: ;08A04EC237FB2661=Project beats
ja_jp: 08A04EC237FB2661=プロジェクトの拍

source: ;08A2AD9AC1632C1B=Track cursor position
ja_jp: 08A2AD9AC1632C1B=トラックカーソルの位置

source: ;08A52B89A26D4975=Device
ja_jp: 08A52B89A26D4975=デバイス

source: ;08C4A189ED06CFFA=Track performance options
ja_jp: 08C4A189ED06CFFA=トラックパフォーマンスオプション

source: ;091F42494C4E9FF9=Create region from selection
ja_jp: 091F42494C4E9FF9=選択時間からリージョンを作成

source: ;0922F78BE865FE0C=Param
ja_jp: 0922F78BE865FE0C=パラメータ

source: ;094D37BBB2035D08=Quantize
ja_jp: 094D37BBB2035D08=クオンタイズ

source: ;09939A2A8DB73EDE=Performance Meter
ja_jp: 09939A2A8DB73EDE=パフォーマンスメーター

source: ;09A01E8714A0B688=Comment
ja_jp: 09A01E8714A0B688=コメント

source: ;09CFC77E55F475C5=Cut
ja_jp: 09CFC77E55F475C5=切り取り

source: ;09D15F38080A7701=Media
ja_jp: 09D15F38080A7701=メディア

source: ;0A406B52D72D3189=Toggle track mute
ja_jp: 0A406B52D72D3189=トラックをミュート

source: ;0A6A186FCB4E720A=Remove items from group
ja_jp: 0A6A186FCB4E720A=アイテムをグループから外す

source: ;0A6FCB87E138A3AF=Show FX chain for active take
ja_jp: 0A6FCB87E138A3AF=テイクエフェクトチェーンを開く

source: ;0A80E4A5D91679BC=Select next note
ja_jp: 0A80E4A5D91679BC=次のノートを選択

source: ;0A8BAF4C6945400F=Length
ja_jp: 0A8BAF4C6945400F=長さ

source: ;0A9476D2DAF58CB5=General
ja_jp: 0A9476D2DAF58CB5=一般

source: ;0ABF4CDD8331C92E=Invert points
ja_jp: 0ABF4CDD8331C92E=ポイントの上下を反転

source: ;0ADA19F5C8D23DB5=&Undo
ja_jp: 0ADA19F5C8D23DB5=元に戻す (&U)

source: ;0AF9E3975E109E45=triplet
ja_jp: 0AF9E3975E109E45=三連符

source: ;0B35824C72FB30DC=Open projects in current tab
ja_jp: 0B35824C72FB30DC=現在のタブでプロジェクトを開く

source: ;0B3E0029A01A16F4=Media item
ja_jp: 0B3E0029A01A16F4=メディアアイテム

source: ;0B61CC7E6E2E017D=MIDI channel:
ja_jp: 0B61CC7E6E2E017D=MIDIチャンネル:

source: ;0B76FEDD4B488DD6=Explode all takes (in place)
ja_jp: 0B76FEDD4B488DD6=すべてのテイクを重ねてアイテムに展開

source: ;0C364228BCD76FE0=(Unknown action)
ja_jp: 0C364228BCD76FE0=(登録されていないアクション)

source: ;0CE78C3702CE687F=Enable track free item positioning
ja_jp: 0CE78C3702CE687F=フリーアイテムポジションモードをオン

source: ;0D17C62157FFDC68=Extension
ja_jp: 0D17C62157FFDC68=拡張子

source: ;0D521319E895BADD=Copy points
ja_jp: 0D521319E895BADD=ポイントをコピー

source: ;0DC9F1F822C19286=Take channel mode: Mono (right)
ja_jp: 0DC9F1F822C19286=テイクチャンネルモード: モノラル (R)

source: ;0DE5FEBA650823F4=Load last project on startup
ja_jp: 0DE5FEBA650823F4=前に開いていたプロジェクトを開く

source: ;0E28C6126A0CF889=Undo
ja_jp: 0E28C6126A0CF889=元に戻す

source: ;0E44CD2EEA4BA863=Humanize notes...
ja_jp: 0E44CD2EEA4BA863=ノートをヒューマナイズ...

source: ;0E4E05E4869CD13D=Move cursor forward one measure
ja_jp: 0E4E05E4869CD13D=カーソルを1小節進める

source: ;0E5B0925AD431578=Clear list
ja_jp: 0E5B0925AD431578=プロジェクト履歴を削除

source: ;0E71DF4467DEE5F6=Dynamic split items...
ja_jp: 0E71DF4467DEE5F6=動的にアイテムを分割...

source: ;0EB8F3CE4C772566=Set item timebase to time
ja_jp: 0EB8F3CE4C772566=時間基準を時間に変更

source: ;0EC28D42C155A657=---- User Presets (.rpl) ----
ja_jp: 0EC28D42C155A657=---- ユーザープリセット (.rpl) ----

source: ;0ED5B16414C9FBEC=Item and take colors
ja_jp: 0ED5B16414C9FBEC=アイテムとテイクの色

source: ;0EE7D967B88BFC63=&FX Plug-ins settings...
ja_jp: 0EE7D967B88BFC63=エフェクトプラグイン設定 (&F)...

source: ;0F28C70F6D5B8981=Track/Send Defaults
ja_jp: 0F28C70F6D5B8981=トラック・センドデフォルト

source: ;0F85BA0AB1A0AA88=ReaScript documentation
ja_jp: 0F85BA0AB1A0AA88=ReaScript ドキュメント

source: ;0FF98CDC4588805A=Request sample rate:
ja_jp: 0FF98CDC4588805A=サンプリングレートを指定:

source: ;1002920B25015351=Track grouping parameters...
ja_jp: 1002920B25015351=トラックグループパラメータ...

source: ;105336038E927375=Show REAPER resource path in explorer/finder...
ja_jp: 105336038E927375=REAPER のリソースフォルダを開く...

source: ;10AA715E679A1188=Send all keyboard input to plug-in
ja_jp: 10AA715E679A1188=全てのキーボードの入力をプラグインに送る

source: ;10D0E37E59744608=BPM
ja_jp: 10D0E37E59744608=テンポ

source: ;10EC54E7BB0B3282=pixels
ja_jp: 10EC54E7BB0B3282=ピクセル

source: ;111F67D1C0E01057=Show default FX presets
ja_jp: 111F67D1C0E01057=エフェクトのデフォルトプリセットを表示

source: ;11458E9C9EF4BE2E=Set item timebase to beats (position only)
ja_jp: 11458E9C9EF4BE2E=時間基準を拍 (開始位置のみ) に変更

source: ;114DBCE49FB5ED08=10 cent
ja_jp: 114DBCE49FB5ED08=10 セント

source: ;114DD782C0C098CF=Toggle track solo
ja_jp: 114DD782C0C098CF=ソロ

source: ;1180A85E016793FF=Stereo 54/55
ja_jp: 1180A85E016793FF=ステレオ 54/55

source: ;11B3B66593F236CF=Confirm Preset Delete
ja_jp: 11B3B66593F236CF=プリセット削除の確認

source: ;11FA427DAF625F63=edit cursor
ja_jp: 11FA427DAF625F63=編集カーソル

source: ;12003D947B908539=Replace missing file...
ja_jp: 12003D947B908539=見つからないファイルを差し替え...

source: ;122368E92DE6E29F=Reset to defaults
ja_jp: 122368E92DE6E29F=デフォルトに戻す

source: ;124E3F58D9D38C02=Toggle pan visible
ja_jp: 124E3F58D9D38C02=パンを表示

source: ;12C3FAD652693FD1=Toolbar: Open MIDI toolbar 1 at mouse cursor
ja_jp: 12C3FAD652693FD1=ツールバー: マウスカーソル位置に MIDI ツールバー1を表示

source: ;12D1E2F79FD7BDB8=Rename FX instance
ja_jp: 12D1E2F79FD7BDB8=エフェクトに別の名前を付ける

source: ;138115F421695B0D=Add joystick MIDI...
ja_jp: 138115F421695B0D=ジョイスティックを MIDI コントローラとして追加...

source: ;13A51C8BEEDFCE52=Paste
ja_jp: 13A51C8BEEDFCE52=貼り付け

source: ;13BD7B6CBDDF067E=MIDI file:
ja_jp: 13BD7B6CBDDF067E=MIDI ファイル:

source: ;13D77626487877AE=Toggle volume (pre-FX) active
ja_jp: 13D77626487877AE=エフェクト前ボリュームを使用

source: ;13DCDA4237FF0CF9=Editing Behavior
ja_jp: 13DCDA4237FF0CF9=編集動作

source: ;146B2A6FAD66AF9F=Stereo 56/57
ja_jp: 146B2A6FAD66AF9F=ステレオ 56/57

source: ;146E11E319517217=Dock FX browser in Docker
ja_jp: 146E11E319517217=エフェクトブラウザをドッキング

source: ;148D4FD6EE44C23F=Stereo 10/11
ja_jp: 148D4FD6EE44C23F=ステレオ 10/11

source: ;14AB75DE2C24FEF3=Insert track from template
ja_jp: 14AB75DE2C24FEF3=テンプレートからトラックを挿入

source: ;15404EE74C8C7AC5=Reverse the direction of this gesture.
ja_jp: 15404EE74C8C7AC5=ジェスチャを反転

source: ;1589D28CD62A7BF0=Synchronization settings...
ja_jp: 1589D28CD62A7BF0=同期設定...

source: ;1598EBACCB0F49EA=Reverse active take
ja_jp: 1598EBACCB0F49EA=アクティブテイクを反転する

source: ;15C4666BD022F937=Import media at source tempo
ja_jp: 15C4666BD022F937=ファイルのテンポでメディアをインポート

source: ;16464B290024A7A0=Audio device settings
ja_jp: 16464B290024A7A0=オーディオデバイス設定

source: ;165C255907F1A60A=The following effect plug-in could not be loaded:
ja_jp: 165C255907F1A60A=以下のプラグインは読み込めませんでした:

source: ;16780B33F0A62D18=Remove selected
ja_jp: 16780B33F0A62D18=選択中の物を削除

source: ;1686A8969AFE3B9F=&Options
ja_jp: 1686A8969AFE3B9F=オプション(&O)

source: ;168903519701870A=Take channel mode: Reverse Stereo
ja_jp: 168903519701870A=テイクチャンネルモード: ステレオ (LR 反転)

source: ;16A0B50E20E429AB=View: Move edit cursor to mouse cursor
ja_jp: 16A0B50E20E429AB=表示: 編集カーソルをマウスカーソル位置に移動

source: ;16F11A004E847DE0=Time signature
ja_jp: 16F11A004E847DE0=拍子

source: ;16FDD825EFEB3CD9=Behavior
ja_jp: 16FDD825EFEB3CD9=動作

source: ;171C0AB4EF50E318=Multi
ja_jp: 171C0AB4EF50E318=マルチ

source: ;171CD8B223DA2025=Toggle pan (pre-FX) active
ja_jp: 171CD8B223DA2025=エフェクト前パンを使用

source: ;17963C6B79AC0F41=Stereo 24/25
ja_jp: 17963C6B79AC0F41=ステレオ 24/25

source: ;17B3AE10A9CC3695=Plug-in state data size:
ja_jp: 17B3AE10A9CC3695=プラグインの状態データサイズ:

source: ;17E7264672EB4EC9=FX comment for:
ja_jp: 17E7264672EB4EC9=エフェクトコメント:

source: ;18462807588A7AB2=Hz / subsequent beats:
ja_jp: 18462807588A7AB2=Hz / 残りの拍:

source: ;1861675F9994F8B9=Stereo 45/46
ja_jp: 1861675F9994F8B9=ステレオ 45/46

source: ;186444C1EA089313=Remove items
ja_jp: 186444C1EA089313=アイテムを削除

source: ;18A490C172DBF9BB=Item processing
ja_jp: 18A490C172DBF9BB=アイテム処理

source: ;18A4BA7D24168A81=Stereo 26/27
ja_jp: 18A4BA7D24168A81=ステレオ 26/27

source: ;18C90F7E5DC51FCA=All
ja_jp: 18C90F7E5DC51FCA=すべて

source: ;18D0284FCA66EF48=Take FX...
ja_jp: 18D0284FCA66EF48=テイクエフェクト...

source: ;18E4377E5DDC2B7A=Add
ja_jp: 18E4377E5DDC2B7A=追加

source: ;1902312630A17C31=On failed search, leave file offline and autosearch for other missing files
ja_jp: 1902312630A17C31=検索に失敗した場合、ファイルをオフラインにして次のファイルを検索する

source: ;196CA70C1D9D93A4=Close all projects
ja_jp: 196CA70C1D9D93A4=全プロジェクトを閉じる

source: ;1978358DE99DE2C5=Receives
ja_jp: 1978358DE99DE2C5=レシーブ

source: ;197C41978E6506D8=Could not import %d of %d items!
ja_jp: 197C41978E6506D8=%d / %d 個のアイテムがインポート出来ませんでした。

source: ;19BC8EA394A09BD0=Render item error
ja_jp: 19BC8EA394A09BD0=アイテムのレンダリングエラーRender item error

source: ;1A02898D809B83A6=(documentation list)
ja_jp: 1A02898D809B83A6=(ドキュメントリスト)

source: ;1A236FDD7E5FF32C=Custom
ja_jp: 1A236FDD7E5FF32C=カスタム

source: ;1A360D9AC072403B=Source, using color map
ja_jp: 1A360D9AC072403B=ソース、カラーマップを使用

source: ;1A8015E802ECC562=Item mix behavior:
ja_jp: 1A8015E802ECC562=アイテムが重なったときの動作:

source: ;1AA6DE3444DD65AC=Note channel
ja_jp: 1AA6DE3444DD65AC=ノートのチャンネル

source: ;1AAC225BC2D18F76=Quantize item positions to grid...
ja_jp: 1AAC225BC2D18F76=アイテムの開始位置をグリッドにクオンタイズ...

source: ;1AC254BAE376D85D=&Media file...
ja_jp: 1AC254BAE376D85D=メディアファイル (&M)...

source: ;1B0AFEE5F92D9181=Presets
ja_jp: 1B0AFEE5F92D9181=プリセット

source: ;1B238E23A2024502=Keyboard/Multi-touch
ja_jp: 1B238E23A2024502=キーボード・マルチタッチ

source: ;1B33637BF4614F23=Hz (if unset, hardware default will be used)
ja_jp: 1B33637BF4614F23=Hz (空欄の場合デバイスのデフォルトが使用されます)

source: ;1B38830877A28E8F=SMPTE LTC/MTC Timecode Generator
ja_jp: 1B38830877A28E8F=SMPTE LTC/MTC タイムコード

source: ;1B5A9BC5A2786229=Changing Python libraries may require closing and restarting REAPER.
ja_jp: 1B5A9BC5A2786229=Python のライブラリの変更は、REAPER の再起動が必要です。

source: ;1BF73E10831BC659=Take pan envelope
ja_jp: 1BF73E10831BC659=テイクパンエンベロープ

source: ;1C46189B86914DD2=Copy File Error
ja_jp: 1C46189B86914DD2=ファイルコピーエラー

source: ;1C6019673FDCE12C=Track from template
ja_jp: 1C6019673FDCE12C=テンプレートからのトラック

source: ;1C7C45FBC54D62E7=Preview notes on add/edit
ja_jp: 1C7C45FBC54D62E7=ノートの追加・編集時にプレビュー

source: ;1C90433BCDFE556F=Keyboard Shortcut Help
ja_jp: 1C90433BCDFE556F=キーボードショートカットヘルプ

source: ;1C9976E435832BEB=Bypass
ja_jp: 1C9976E435832BEB=バイパス

source: ;1D4A32B1136CBF8C=VU Meters/Faders
ja_jp: 1D4A32B1136CBF8C=VUメーター・フェーダー

source: ;1D4EDA35A99AEFAE=Insert note
ja_jp: 1D4EDA35A99AEFAE=ノートを追加

source: ;1D5AC868CE7FE785=Noise shaping
ja_jp: 1D5AC868CE7FE785=ノイズシェーピング

source: ;1D84015D83B05998=Set track automation mode
ja_jp: 1D84015D83B05998=オートメーションモードを変更

source: ;1D883542B837B976=Multiple changes
ja_jp: 1D883542B837B976=複数の変更

source: ;1D979EA89D498269=Export project MIDI...
ja_jp: 1D979EA89D498269=MIDI ファイルの書き出し...

source: ;1DC49DE353C8BF2C=Store multiple redo paths when possible (can use a lot of RAM)
ja_jp: 1DC49DE353C8BF2C=やり直しの分岐をできるかぎり記録する (多くのメモリを使用します)

source: ;1E031E71B52167CD=Import preset library (.rpl)...
ja_jp: 1E031E71B52167CD=プリセットライブラリをインポート (.rpl)...

source: ;1E0BA4E5C4151116=Show all files
ja_jp: 1E0BA4E5C4151116=全てのファイルを表示

# ;1E1B169BE8835407=&Close window ESC
source: ;1E1B169BE8835407=&Close window\tESC
ja_jp: 1E1B169BE8835407=閉じる (&C)\tESC

source: ;1E894CD06766E128=octaves
ja_jp: 1E894CD06766E128=オクターブ

source: ;1EB556E18D613E28=Add...
ja_jp: ;1EB556E18D613E28=追加...

source: ;1EBBCAFED2D3BA25=master
ja_jp: 1EBBCAFED2D3BA25=マスター

source: ;1EEF91D385882BBE=Plug-ins
ja_jp: 1EEF91D385882BBE=プラグイン

source: ;1F4C50B930F9D6C8=Split items at cursor
ja_jp: 1F4C50B930F9D6C8=カーソル位置でアイテムを分割

source: ;1FA658ADC1732D9B=ASIO Driver:
ja_jp: 1FA658ADC1732D9B=ASIO デバイス:

# ;1FF7A80982958378=&Add FX Chain... Shift+Insert, Shift+A
source: ;1FF7A80982958378=&Add FX Chain...\tShift+Insert, Shift+A
ja_jp: 1FF7A80982958378=エフェクトチェーンを追加 (&A)...\tShift+Insert, Shift+A

source: ;1FF9566969CABE07=Post-Fader (Post-Pan)
ja_jp: 1FF9566969CABE07=フェーダーの後 (パンの後)

source: ;200265593F330955=Scale Finder
ja_jp: 200265593F330955=スケール検索

source: ;20AFB48FFE418F4F=Select
ja_jp: 20AFB48FFE418F4F=選択

source: ;20BAEAD47F4513A4=Reduce envelope point data when recording or drawing automation
ja_jp: 20BAEAD47F4513A4=オートメーションのレコーディング時・記入時にポイントを間引く

source: ;20C9E44247CBCC07=Rename folder...
ja_jp: 20C9E44247CBCC07=フォルダ名を変更...

source: ;20EE79BDD1264889=Reset selected points to zero/center
ja_jp: 20EE79BDD1264889=選択ポイントをリセットする

source: ;210B23F21E3171CA=Convert active take MIDI to .mid file reference
ja_jp: 210B23F21E3171CA=アクティブなMIDIテイクをMIDIファイルへの参照に変換

source: ;2111B17C28EE081E=Import configuration...
ja_jp: 2111B17C28EE081E=設定を読み込み...

source: ;2112CF591DBD3A60=Mono
ja_jp: 2112CF591DBD3A60=モノラル

source: ;2134D5591DDA2AF8=Mode
ja_jp: 2134D5591DDA2AF8=モード

source: ;21E4A0FB10179834=Reduce number of points...
ja_jp: 21E4A0FB10179834=ポイントを間引く...

source: ;21F4EDEE5D02BA27=Move envelope points with media items
ja_jp: 21F4EDEE5D02BA27=アイテムと一緒にエンベロープポイントを移動

source: ;223F4865B99B73B0=Output file
ja_jp: 223F4865B99B73B0=出力ファイル

source: ;22890C70F0007984=Envelope point selection follows time selection
ja_jp: 22890C70F0007984=エンベロープの選択を時間選択に合わせる

source: ;22BB6337A73E9205=Toggle volume visible
ja_jp: 22BB6337A73E9205=ボリュームを表示

source: ;22E2AB4758B4B1A6=Triangles (drum mode)
ja_jp: 22E2AB4758B4B1A6=リズム表示

# ;23185877917B984A=Error: can't delete file:
source: ;23185877917B984A=Error: can't delete file:\r\n
ja_jp: 23185877917B984A=エラー: ファイルを削除できません:\r\n

source: ;23212B44E02FEDD8=Metronome/pre-roll settings...
ja_jp: 23212B44E02FEDD8=メトロノーム・プリロール設定...

source: ;23590995D822F51C=Duplicate tracks
ja_jp: 23590995D822F51C=トラックを複製

source: ;235AC9AE2F95277D=Rebuild all peaks
ja_jp: 235AC9AE2F95277D=波形表示を更新

source: ;23CA90FBC72F010D=Toggle show master track and tempo envelope
ja_jp: 23CA90FBC72F010D=マスタートラックとテンポエンベロープを表示

source: ;24158E92756CFAB8=Settings:
ja_jp: 24158E92756CFAB8=設定:

source: ;2430BBE52E3FC625=Comp %d
ja_jp: 2430BBE52E3FC625=編集記録 %d

source: ;243E59CF21CC1F33=Video/REX/Misc
ja_jp: 243E59CF21CC1F33=ビデオ・REX・その他

source: ;24962B4247630C73=MIDI output
ja_jp: 24962B4247630C73=MIDI 出力

source: ;2504EFBB70A00BF0=Reset points to zero/center
ja_jp: 2504EFBB70A00BF0=ポイントをリセットする

source: ;25166B0AC0DBA0BE=REAPER Preferences
ja_jp: 25166B0AC0DBA0BE=REAPER 設定

source: ;2553C56820D6750B=Customize menus/toolbars...
ja_jp: 2553C56820D6750B=メニュー・ツールバーのカスタマイズ

source: ;2555373B75AA89B2=Output
ja_jp: 2555373B75AA89B2=出力

source: ;2568C8EFB386D909=Delete notes
ja_jp: 2568C8EFB386D909=ノートを削除

source: ;257731EBCA5EBF0E=Show grid
ja_jp: 257731EBCA5EBF0E=グリッドを表示

source: ;25AC3C63E81691A5=Pea&ks
ja_jp: 25AC3C63E81691A5=波形表示 (&K)

source: ;25B7D38F71473F57=Select next note with same note value
ja_jp: 25B7D38F71473F57=同じ音階の次のノートを選択

source: ;25E3AFE507E594FC=Fade length (ms):
ja_jp: 25E3AFE507E594FC=フェードの長さ (ミリ秒):

source: ;268986373F235EF0=beats
ja_jp: 268986373F235EF0=拍

source: ;26C7502E02B01288=Project timebase
ja_jp: 26C7502E02B01288=プロジェクトの時間基準

source: ;271D7187C80C7F43=MIDI Editor
ja_jp: 271D7187C80C7F43=MIDIエディタ

source: ;271F989089915585=Arm envelope for recording
ja_jp: 271F989089915585=録音待機エンベロープ

source: ;27450F3A019ACFE8=Set tracks to one random color
ja_jp: 27450F3A019ACFE8=トラックの色をランダムな色に変更 (同じ色)

source: ;274E7C84B3E58DB8=Reset to factory default
ja_jp: 274E7C84B3E58DB8=ファクトリーデフォルトにリセット

source: ;27843DF0E31CB0D7=Allow load of undo history
ja_jp: 27843DF0E31CB0D7=アンドゥヒストリーファイルを読み込む

source: ;27A8F35A732CC6E6=Save/rename active comp...
ja_jp: 27A8F35A732CC6E6=アクティブな編集履歴を保存・名前を変更...

source: ;28450354F52CB7AE=Reset
ja_jp: 28450354F52CB7AE=リセット

source: ;2874B5A9A972DA56=Project sample rate:
ja_jp: 2874B5A9A972DA56=プロジェクトのサンプリングレート:

source: ;2911157996D2CCF4=Stereo 9/10
ja_jp: 2911157996D2CCF4=ステレオ 9/10

source: ;293D4AED6CD88FF6=View: toggle show MIDI editor windows
ja_jp: 293D4AED6CD88FF6=表示: MIDI エディタウィンドウの表示・非表示

# ;29AC56D2B3AB95DD=&Copy selected FX Ctrl+C
source: ;29AC56D2B3AB95DD=&Copy selected FX\tCtrl+C
ja_jp: 29AC56D2B3AB95DD=選択エフェクトをコピー (&C)\tCtrl+C

source: ;2A155A1A970AC2FE=Set tracks to custom color...
ja_jp: 2A155A1A970AC2FE=トラックの色を変更...

source: ;2A6ED1B48E88BCC9=Status
ja_jp: 2A6ED1B48E88BCC9=ステータス

source: ;2A861A976C38C3D4=Record mode: normal
ja_jp: 2A861A976C38C3D4=録音モード: 通常

source: ;2ACA9A5D3E5720F8=Transpose:
ja_jp: 2ACA9A5D3E5720F8=移調:

source: ;2ACB121355B0007A=Playback
ja_jp: 2ACB121355B0007A=再生

source: ;2ADD7A879D22FA5C=Position
ja_jp: 2ADD7A879D22FA5C=位置

source: ;2B4E18A3D5201CFA=Pan Law
ja_jp: 2B4E18A3D5201CFA=パン設定

source: ;2B74B8A9175B98AD=Save Preset
ja_jp: 2B74B8A9175B98AD=プリセットを保存

source: ;2B7BB58DFAF56D3E=Emulates right-click
ja_jp: 2B7BB58DFAF56D3E=右クリックをエミュレート

source: ;2B7EEDEAE2DA5D5C=Enable metronome
ja_jp: 2B7EEDEAE2DA5D5C=メトロノームを使用

source: ;2B9FBBB7B42D2295=Project time
ja_jp: 2B9FBBB7B42D2295=プロジェクトの時間

source: ;2BE60748A665DAFB=Take mute envelope
ja_jp: 2BE60748A665DAFB=テイクミュートエンベロープ

source: ;2C078B30A2995EDB=ReaRoute Output
ja_jp: 2C078B30A2995EDB=ReaRoute 出力

source: ;2C5B8309D9FC8004=Take
ja_jp: 2C5B8309D9FC8004=テイク

source: ;2CF4BCEE5D876DF7=Stereo 13/14
ja_jp: 2CF4BCEE5D876DF7=ステレオ 13/14

source: ;2D012CC520C22751=Group folders to left
ja_jp: 2D012CC520C22751=グループフォルダを左に表示

source: ;2D126F1D4BD6B8C7=Type
ja_jp: 2D126F1D4BD6B8C7=形式

source: ;2D64A463B95C3074=Media Explorer
ja_jp: 2D64A463B95C3074=メディアエクスプローラ

source: ;2E287BE9B3A7F568=Nudge right
ja_jp: 2E287BE9B3A7F568=右へ移動

source: ;2E3DECABF5FD3B44=Open in inline editor
ja_jp: 2E3DECABF5FD3B44=インラインエディタで開く

source: ;2E4824657E9919FB=Select note nearest cursor
ja_jp: 2E4824657E9919FB=カーソルに近いノートを選択

source: ;2E50A636B3040F96=Set track timebase
ja_jp: 2E50A636B3040F96=トラックの時間基準を変更

source: ;2F3C98801E1D176D=&FX
ja_jp: 2F3C98801E1D176D=エフェクト (&F)

source: ;2F799723962762C7=Stop
ja_jp: 2F799723962762C7=停止

source: ;2FC3AF00096ECD2F=Stereo 15/16
ja_jp: 2FC3AF00096ECD2F=ステレオ 15/16

source: ;309B13D6E0AC1A0F=Length:
ja_jp: 309B13D6E0AC1A0F=長さ:

source: ;30EF57A27EDFC686=(none)
ja_jp: 30EF57A27EDFC686=(無し)

source: ;30F57DE3466BFB3F=Snap/&grid settings...
ja_jp: 30F57DE3466BFB3F=スナップ・グリッド設定 (&g)...

source: ;315BFEF486D49FEB=Error moving file
ja_jp: 315BFEF486D49FEB=ファイルを移動する際にエラーが発生しました。

source: ;31A39AE6F5DE72CF=Delete All
ja_jp: 31A39AE6F5DE72CF=全て削除

source: ;31B1F4CED4C68632=load/edit...
ja_jp: 31B1F4CED4C68632=読み込み・編集...

source: ;31DD29D6185E7EC8=Set items to default color
ja_jp: 31DD29D6185E7EC8=アイテムの色をデフォルトに戻す

source: ;322690F7CBF0FD23=Pitch:
ja_jp: 322690F7CBF0FD23=ピッチ:

source: ;3229575F82B53A68=Default Classic
ja_jp: 3229575F82B53A68=デフォルトクラシック

source: ;32A5F32C7000598C=Cut points
ja_jp: 32A5F32C7000598C=ポイントを切り取り

source: ;32A8CD94B8E9F86E=Explode all takes to new tracks
ja_jp: 32A8CD94B8E9F86E=すべてのテイクを新しいトラックに展開

source: ;331179D476F216EC=Navigate
ja_jp: 331179D476F216EC=ナビゲート

source: ;33212EA04B36D7AA=Routing/Grouping Matrix
ja_jp: 33212EA04B36D7AA=ルーティング・グルーピングマトリックス

source: ;3390D94D34F06461=None
ja_jp: 3390D94D34F06461=無し

source: ;33A5C54D35029E6F=Note
ja_jp: 33A5C54D35029E6F=ノート

source: ;33B126F31D7ADF8D=Display preview position in tenths of seconds
ja_jp: 33B126F31D7ADF8D=0.1秒単位で位置をプレビュー

source: ;3410CCD7F87501B1=Quantize using last settings
ja_jp: 3410CCD7F87501B1=前回の設定でクオンタイズ

source: ;3426BEEBB70AE42C=(recent project list)
ja_jp: 3426BEEBB70AE42C=(プロジェクト履歴)

source: ;349F55EF86232987=Create measure from time selection (detect tempo)
ja_jp: 349F55EF86232987=選択時間から小節を作成 (テンポを検出)

source: ;350E0F395B7F1C85=(take list)
ja_jp: 350E0F395B7F1C85=(テイクリスト)

source: ;3547B294F721DD33=grid
ja_jp: 3547B294F721DD33=グリッド

source: ;356FEEC423F176E6=Beat slices that dynamically adjust to tempo changes
ja_jp: 356FEEC423F176E6=テンポ変更に追従する拍でのスライス

source: ;3595163B199DC483=Select all CC events
ja_jp: 3595163B199DC483=全てのコントロールチェンジを選択

source: ;35D50776DD5FE769=Ignore all missing files
ja_jp: 35D50776DD5FE769=全ての見つからないファイルを無視
